[
  {
    "id": 1,
    "type": "Подсолнухи, герберы, эустомы",
    "name": "Букет №1",
    "img": "assets/img/flowers_cards/floristic/bouquet-1.png",
    "description": "Букет из подсолнухов символизируют верность и преданность второй половинке. Согласно китайским традициям, цветок означает достаток и финансовое благополучие. На языке цветов подсолнух олицетворяет удачу, богатство, радость и счастье",
    "price": "800TL"
  },
  {
    "id": 2,
    "type": "Композиция в коробке из эустом, гипсофилы и хризантем",
    "name": "Букет №2",
    "img": "assets/img/flowers_cards/floristic/bouquet-2.png",
    "description": "Основные значения хризантемы – это радость, благоденствие, верность, жизнелюбие, влюблённость и изящество. Эустома ассоциируется с преданностью и верностью, символизирует умиротворение и внутреннюю гармонию, а также выражает восхищение и уважение.",
    "price": "1800TL"
  },
  {
    "id": 3,
    "type": "Микс из разноцветных эустом",
    "name": "Букет №3",
    "img": "assets/img/flowers_cards/floristic/bouquet-3.png",
    "description": "Букет из эустомы можно подарить абсолютно к любому празднику и просто так, без повода. Лизиантус, или эустома, это удивительно красивый цветок, значение которого в разных народах трактуется по-разному. У одних он означает нежность и изысканность, у других символизирует оберег от бед и невзгод.",
    "price": "1200TL"
  },
  {
    "id": 4,
    "type": "Объемная корзина из герберы и эустом",
    "name": "Букет №4",
    "img": "assets/img/flowers_cards/floristic/bouquet-4.png",
    "description": "Герберы- это невинность и скромность. Букет с герберами нередко дарят когда хотят признаться в вечной любви. Букеты с герберами являются отличным подарком для тех к кому вы испытываете уважение, благодарность и восхищение.",
    "price": "1900TL"
  },
  {
    "id": 5,
    "type": "Коробка из красных роз и эвкалипта",
    "name": "Букет №5",
    "img": "assets/img/flowers_cards/floristic/bouquet-5.png",
    "description": "Красные розы символизируют страстную, глубокую любовь, намерение желания. Именно красные розы имеют самый сильный, самый томный аромат, который и отличает королеву роз от роз других цветов. Они являются символом истинного притяжения, которое мужчина испытывает к женщине.",
    "price": "1700TL"
  },

  {
    "id": 6,
    "type": "Букет из эустом, гипсофилы и роз",
    "name": "Букет №6",
    "img": "assets/img/flowers_cards/floristic/bouquet-6.png",
    "description": "Букет из эустом, гипсофилы и роз - это изысканный и нежный состав, который сочетает в себе красоту и изящество трех разных видов цветов.<br/><br/>Комбинация эустом, гипсофилы и роз создает букет, который прекрасно подходит для различных случаев: от романтического свидания до подарка на свадьбу или юбилей. Благодаря сочетанию объемных эустом, облачка из гипсофилы и изысканных роз, этот букет смотрится невероятно элегантно.",
    "price": "1300TL"
  },
  {
    "id": 7,
    "type": "коробка с розами, эустомами и пальмой",
    "name": "Букет №7",
    "img": "assets/img/flowers_cards/floristic/bouquet-7.png",
    "description": "Шляпная коробка с розами, эустомами и пальмой - это экзотический и элегантный подарок, который объединяет в себе роскошь роз, нежность эустом и экзотичность пальмы.<br/><br/>Розы - это цветы, символизирующие любовь, красоту и изысканность.&nbsp Эустомы добавляют в букет нотки свежести и нежности. Пальма придает экзотический шик и уникальность букету. Она символизирует терпение, мудрость и защиту.",
    "price": "2200TL"
  },
  {
    "id": 8,
    "type": "Корзина из разноцветных гербер и сухоцветов",
    "name": "Букет №8",
    "img": "assets/img/flowers_cards/floristic/bouquet-8.png",
    "description": "Корзина из разноцветных гербер и сухоцветов - это прекрасный и яркий букет, который сочетает в себе красоту живых цветов и нежность сухоцветов.<br/><br/>Герберы - это цветы, символизирующие радость, оптимизм и любовь. Их яркие и насыщенные цвета добавляют в букет яркости и энергии, что делает его прекрасным подарком для тех, кто любит жизнь и ценит красоту.&nbsp Сухоцветы  сохраняют свою красоту и форму после высыхания, и добавляют в букет дополнительный элемент текстуры и нежности",
    "price": "1400TL"
  },
  {
    "id": 9,
    "type": "Букет с гортензией, розами и хризантемами",
    "name": "Букет №9",
    "img": "assets/img/flowers_cards/floristic/bouquet-9.png",
    "description": "Букет с гортензией, розами и хризантемами - это изысканный и красивый букет, сочетающий в себе нежность гортензии, красоту роз и элегантность хризантем.<br/><br/>Гортензии - это цветы, символизирующие благодарность, душевный покой и уважение. Розы известны своей красотой и символизируют любовь, страсть и привязанность. Хризантемы символизируют долголетие, уважение и почтение. Их элегантные цветы добавляют в букет элемент классической красоты.",
    "price": "1250TL"
  },
  {
    "id": 10,
    "type": "Сочный букет из эустом, гладиолусов и гербер.",
    "name": "Букет №10",
    "img": "assets/img/flowers_cards/floristic/bouquet-10.png",
    "description": "Сочный букет из эустом, гладиолусов и гербер - это яркий и энергичный букет, наполненный красивыми цветами, которые смешиваются вместе, создавая красивую композицию.<br/><br/>Эустомы - это цветы, символизирующие общение, счастье и любовь. Их нежные лепестки и легкий аромат добавляют в букет элемент нежности и романтики. Гладиолусы символизируют силу, уверенность и чистоту, а герберы радость, оптимизм и любовь.",
    "price": "1000TL"
  },
  {
    "id": 11,
    "type": "Круглый букет из роз и эустом",
    "name": "Букет №11",
    "img": "assets/img/flowers_cards/floristic/bouquet-11.png",
    "description": "Круглый букет из роз и эустом - это букет свежих цветов, заполненный сочетанием роз и эустомов. Розы  являются основой букета, добавляя ему роскошный и элегантный вид, тогда как эустомы добавляют своим нежным видом легкую и воздушную текстуру.<br/><br/>Этот букет отлично подойдет для любого торжественного случая, будь то свадьба, день рождения, юбилей или просто как подарок для близкого человека.",
    "price": "800TL"
  },
  {
    "id": 12,
    "type": "Солнечный букет из подсолнухов, маттиолы и эустом",
    "name": "Букет №12",
    "img": "assets/img/flowers_cards/floristic/bouquet-12.png",
    "description": "Солнечный букет из подсолнухов, маттиолы и эустом - это яркий и красочный букет, который создает атмосферу тепла и радости. Он состоит из больших подсолнухов, которые являются центром внимания букета, маттиолы и эустом, которые добавляют к нему дополнительный объем и текстуру.<br/><br/>Букет отлично подойдет для подарка на день рождения, праздник или просто для того, чтобы поднять настроение любимому человеку",
    "price": "900TL"
  },
  {
    "id": 13,
    "type": "Букет из Тюльпанов, маттиолы и голландских роз",
    "name": "Букет №13",
    "img": "assets/img/flowers_cards/floristic/bouquet-13.png",
    "description": "Букет из тюльпанов, маттиолы и голландских роз - это яркий и красивый цветочный аранжировка, состоящий из нескольких видов цветов. Тюльпаны добавляют в букет яркость и легкость, маттиола придает ему нежность и аромат, а голландские розы делают букет элегантным и изысканным. Эта комбинация цветов идеальна для подарка любимому человеку в любой повод или просто для украшения дома.",
    "price": "1900TL"
  },
  {
    "id": 14,
    "type": "Летняя корзина из гербер, хризантем и эустом",
    "name": "Букет №14",
    "img": "assets/img/flowers_cards/floristic/bouquet-14.png",
    "description": "Романтический букет – это возвышенный и благородный способ выразить чувства даме своего сердца. Милые неприхотливые ромашки или страстные алые розы – цветы всегда будут уместны и доставят немало приятных минут получательнице. Сегодня дарить композиции без повода стало модным трендом, ведь джентльмен остается джентльменом всегда, а не только в определенные дни календаря. Поводы для вручения романтического букета можно найти в течение всего года.",
    "price": "2000TL"
  },
  {
    "id": 15,
    "type": "Букет невесты из пионовидных роз, эустом и орхидеи",
    "name": "Букет №15",
    "img": "assets/img/flowers_cards/floristic/bouquet-15.png",
    "description": "Букет невесты из пионовидных роз, эустом и орхидеи - это изысканный и роскошный выбор для свадебного букета. Пионовидные розы привносят в букет роскошь и чувственность, эустомы добавляют нежность и легкость, подчеркивая красоту роз. Орхидеи же придают букету изысканность и элегантность.<br/><br/>Этот букет идеально подходит для невест, которые хотят выглядеть великолепно и создать впечатление роскоши и изысканности в свой особенный день.",
    "price": "1300TL"
  },
  {
    "id": 16,
    "type": "Композиция в шляпной коробке из голландских роз, эустом и лилий",
    "name": "Букет №16",
    "img": "assets/img/flowers_cards/floristic/bouquet-16.png",
    "description": "Композиция в шляпной коробке из голландских роз, эустом и лилий - это стильный и изысканный подарок для любого случая. Голландские розы, известные своей красотой и долговечностью, создают в этой композиции яркий акцент и наполняют ее ароматом. Эустомы добавляют нежности и элегантности, а лилии придают композиции неповторимый шарм. Шляпная коробка, в которой представлена композиция, добавляет изюминку и придает ей завершенный вид.",
    "price": "2000TL"
  },
  {
    "id": 17,
    "type": "Букет из эустом, хризантем и маттиолы",
    "name": "Букет №17",
    "img": "assets/img/flowers_cards/floristic/bouquet-17.png",
    "description": "Букет из эустом, хризантем и маттиолы - это нежный и изящный букет, который подойдет для подарка в любом случае. Эустомы, с их нежными цветами и ароматом, придают букету легкости и элегантности. Хризантемы, с их разнообразием цветов и форм, добавляют ярких ноток и подчеркивают красоту букета. Маттиола, с ее легким и приятным ароматом, дополняет композицию и создает впечатление свежести.",
    "price": "950TL"
  }
]
